" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99999)";
"(1-12 Digits)" = "(1-12 dígitos)";
"(4 digits)" = "(4 dígitos)";
"(4-10 Digits)" = "(4-10 dígitos)";
"(Optional)" = "(Opcional)";
"(Required)" = "(Obligatorio)";
"(SCT) Simple Catch Tray" = "Bandeja de salida simple";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (Más cuadrado)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0.5\" (plantilla de 8.5 x 11\")";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 grapa central, inferior";
"1 Center Staple, Left" = "1 grapa central, izquierda";
"1 Center Staple, Right" = "1 grapa central, derecha";
"1 Center Staple, Top" = "1 grapa central, superior";
"1 Paper Tray" = "1 bandeja de papel";
"1 Staple" = "1 grapa";
"1 Staple, Bottom Left" = "1 grapa, inferior izquierda";
"1 Staple, Bottom Right" = "1 grapa, inferior derecha";
"1 Staple, Top Left" = "1 grapa, superior izquierda";
"1 Staple, Top Right" = "1 grapa, superior derecha";
"-100" = "-100";
"106 Line Enhanced" = "106 líneas mejoradas";
"106 lpi" = "106 lpp";
"11 x 15\"" = "11 x 15 pulg.";
"12 x 19\"" = "12 x 19 pulg.";
"12.6 x 19.2\"" = "12.6 x 19.2 pulg.";
"12.7 mm (A4 Template)" = "12.7 mm (plantilla A4)";
"120 gsm" = "120 g/m²";
"1200x1200 256 shades of gray" = "1200 x 1200 (256 tonos de gris)";
"1200x1200 dpi" = "1200 x 1200 ppp";
"1200x600 dpi" = "1200 x 600 ppp";
"125 lpi" = "125 lpp";
"13 x 18\"" = "13 x 18 pulg.";
"13 x 19\"" = "13 x 19 pulg.";
"134 Line Enhanced" = "134 líneas mejoradas";
"134 lpi" = "134 lpp";
"140 gsm" = "140 g/m²";
"141 lpi" = "141 lpp";
"150 Dot" = "150 puntos";
"150 gsm" = "150 g/m²";
"150 Line Enhanced" = "150 líneas mejoradas";
"150 lpi" = "150 lpp";
"156 lpi" = "156 lpp";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 puntos";
"175 Dot (Primary)" = "175 puntos (principal)";
"190 Line Enhanced" = "190 líneas mejoradas";
"1-Sided Print" = "Impresión a 1 cara";
"2 & 4 Hole Punch" = "2 y 4 perforaciones";
"-2 (LessSquare)" = "-2 (Menos cuadrado)";
"2 and 3 Hole Punch" = "2 y 3 agujeros";
"2 and 3 Hole Punch Unit" = "Perforadora de 2 y 3 agujeros";
"2 and 4 Hole Punch" = "2 y 4 agujeros";
"2 and 4 Hole Punch Unit" = "Perforadora de 2 y 4 agujeros";
"2 Hole Punch" = "2 agujeros";
"2 Hole Punch, Bottom" = "2 perforaciones, inferior";
"2 Hole Punch, Left" = "2 perforaciones, izquierda";
"2 Hole Punch, Right" = "2 perforaciones, derecha";
"2 Hole Punch, Top" = "2 perforaciones, superior";
"2 Paper Trays" = "2 bandejas de papel";
"2 Staples" = "2 grapas";
"2 Staples, Bottom" = "2 grapas, inferior";
"2 Staples, Left" = "2 grapas, izquierda";
"2 Staples, Right" = "2 grapas, derecha";
"2 Staples, Top" = "2 grapas, superior";
"2 Trays" = "2 bandejas";
"2 up 6x9 (9.5 x 12.5\")" = "2 en 1, 6x9 (9.5x12.5 pulg.)";
"200 Dot" = "200 puntos";
"200 Dot (Primary)" = "200 puntos (principal)";
"200 Line" = "200 líneas";
"210 gsm" = "210 g/m²";
"212 Line Enhanced" = "212 líneas mejoradas";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m²";
"283 Line Enhanced" = "283 líneas mejoradas";
"2nd Side" = "2ª cara";
"2-Sided Print" = "Impresión a 2 caras";
"2-Sided Print, Flip on Long Edge" = "Impresión a 2 caras, giro por borde largo";
"2-Sided Print, Flip on Short Edge" = "Impresión a 2 caras, giro borde corto";
"2-Sided Printing" = "Impresión a 2 caras";
"2-Sided Printing:" = "Impresión a 2 caras:";
"2-Sided-Printing:" = "Impresión a 2 caras: ";
"-3" = "-3";
"3 Hole Punch" = "3 agujeros";
"3 Hole Punch Unit" = "Perforadora de 3 agujeros";
"3 Hole Punch, Bottom" = "3 perforaciones, inferior";
"3 Hole Punch, Left" = "3 perforaciones, izquierda";
"3 Hole Punch, Right" = "3 perforaciones, derecha";
"3 Hole Punch, Top" = "3 perforaciones, superior";
"3 Paper Trays" = "3 bandejas de papel";
"3 Staples" = "3 grapas";
"3 Tray Module" = "Módulo de 3 bandejas";
"3 Trays" = "3 bandejas";
"3 Trays (High Capacity Feeder)" = "3 bandejas (alimentador de alta capacidad)";
"3 Trays (High Capacity)" = "3 bandejas (alta capacidad)";
"3 x 5\"" = "3 x 5 pulg.";
"3.5X5.5SEF" = "3.5 x 5.5\" ABC";
"-30" = "-30";
"300 Dot" = "300 puntos";
"300 gsm" = "300 g/m²";
"300 Line" = "300 líneas";
"300x300 dpi" = "300 x 300 ppp";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4 agujeros";
"4 Hole Punch Unit" = "Perforadora de 4 agujeros";
"4 Hole Punch, Bottom" = "4 perforaciones, inferior";
"4 Hole Punch, Left" = "4 perforaciones, izquierda";
"4 Hole Punch, Right" = "4 perforaciones, derecha";
"4 Hole Punch, Top" = "4 perforaciones, superior";
"4 Paper Trays" = "4 bandejas de papel";
"4 Staples" = "4 grapas";
"4 Staples, Bottom" = "4 grapas, inferior";
"4 Staples, Left" = "4 grapas, izquierda";
"4 Staples, Right" = "4 grapas, derecha";
"4 Staples, Top" = "4 grapas, superior";
"4 Trays" = "4 bandejas";
"4 Trays (High Capacity Feeder)" = "4 bandejas (alimentador de alta capacidad)";
"4 Trays (High Capacity Tandem Trays)" = "4 bandejas (dobles de alta capacidad)";
"4 Trays (High Capacity)" = "4 bandejas (alta capacidad)";
"4-Hole Punch Unit" = "Perforadora de 4 agujeros";
"5 Paper Trays Installed" = "5 bandejas de papel instaladas";
"5 Trays" = "5 bandejas";
"5 Trays (High Capacity Feeder)" = "5 bandejas (alimentador de alta capacidad)";
"5 Trays (High Capacity Tandem Trays)" = "5 bandejas (bandejas dobles de alta capacidad)";
"5 Trays (High Capacity)" = "5 bandejas (alta capacidad)";
"5 x 7\"" = "5 x 7 pulg.";
"6 Paper Trays Installed (High Capacity)" = "6 bandejas de papel instaladas (alta capacidad)";
"6 Trays" = "6 bandejas";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 bandejas (bandejas dobles y alimentador de alta capacidad)";
"6 Trays (High Capacity Feeder)" = "6 bandejas (alimentador de alta capacidad)";
"60 gsm" = "60 g/m²";
"600 Dot" = "600 puntos";
"600 Line" = "600 líneas";
"600x600 256 shades of gray" = "600 x 600 (256 tonos de gris)";
"600x600 dpi" = "600 x 600 ppp";
"70 gsm" = "70 g/m²";
"75 gsm" = "75 g/m²";
"8 x 10.5\"" = "8 x 10.5 pulg.";
"8 x 10\"" = "8 x 10 pulg.";
"8 x 13" = "8 x 13 pulg.";
"8.5 x 13\"" = "8.5 x 13 pulg.";
"80 ppm High Capacity Stacker/Stapler" = "Apilador/Grapadora de alta capacidad, 80 ppm";
"85 lpi" = "85 lpp";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11 pulg.";
"90 gsm" = "90 g/m²";
"a lot less" = "muchísimo menos";
"a lot more" = "muchísimo más";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "Separador A4 (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Separador A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Sobre A7 (5.25 x 7.25\")";
"About" = "Acerca de";
"About..." = "Acerca de...";
"Absolute Colorimetric" = "Colorimétrico absoluto";
"Account ID (Job Based Accounting)" = "ID de cuenta (contabilidad basada en trabajos)";
"Account ID:" = "ID de cuenta:";
"Account Type:" = "Tipo de cuenta:";
"Account:" = "Información adicional cuenta:";
"Accounting" = "Contabilidad";
"Accounting Codes Required" = "Códigos de contabilidad requeridos";
"Accounting Note" = "Si la impresora precisa contabilidad, seleccione el tipo de sistema de contabilidad.";
"Accounting Prompt" = "Aviso de contabilidad";
"Accounting Prompt:" = "Indicador de contabilidad:";
"Accounting System" = "Sistema de contabilidad";
"Accounting System:" = "Sistema de contabilidad:";
"Accounting Title" = "Contabilidad";
"Accounting..." = "Contabilidad...";
"Accounting:" = "Contabilidad:";
"AccountingCodesRequiredNote" = "Se ha cancelado el trabajo. \n\nNo se puede enviar un trabajo sin códigos de contabilidad cuando la opción Contabilidad está activada.";
"Add" = "Agregar";
"Add Covers" = "Agregar cubiertas";
"Add Covers..." = "Agregar cubiertas...";
"Add Exception" = "Agregar excepciones";
"Add Exceptions..." = "Agregar excepciones...";
"Add From Address Book..." = "Agregar desde libreta de direcciones...";
"Add Insert" = "Agregar inserciones";
"Add Inserts..." = "Agregar inserciones...";
"Add Recipient" = "Agregar destinatario...";
"Add Recipient..." = "Agregar destinatario...";
"Add to My Paper List" = "Agregar a Lista de mis papeles";
"Adding Duplicate Recipients" = "Agregar destinatarios duplicados";
"Additional Spot Colorant:" = "Color directo adicional:";
"Adjust Line Weight:" = "Ajustar grosor de línea:";
"Adjustment" = "Ajustes";
"Adjustment Magnitude" = "Magnitud de ajustes";
"Adobe RGB" = "RGB de Adobe";
"Advanced" = "Avanzadas";
"Advanced Finisher" = "Acabadora avanzada";
"Advanced Finishing Module" = "Módulo de acabado avanzado";
"Advanced Office Finisher" = "Acabadora de oficina avanzada";
"Advanced Paper Selection" = "Selección avanzada de papel";
"Advanced..." = "Avanzadas...";
"After Each Set" = "Después de cada juego";
"After Page" = "Después de página";
"After Page(s) Option" = "Después de página(s)";
"Alert" = "Alerta";
"All" = "Todos";
"all colors except" = "todos los colores excepto";
"All Objects (Images, Text, Graphics)" = "Todos los objetos (imágenes, texto, gráficos)";
"AllColors" = "Todos los colores";
"AllColorsExcept" = "Todos los colores menos";
"AllColorsExceptChange" = "Todos los colores menos %1$@";
"AllFoliageGreen" = "Todos los colores verde follaje";
"Allow Printer to Manage Halftones" = "Permitir a la impresora gestionar los medios tonos";
"Allow Printer to Manage Spot Colors" = "Permitir a la impresora gestionar los colores sólidos";
"Allow Printer to Manage Spot Colors:" = "Permitir a la impresora gestionar los colores sólidos:";
"Allow Software to Manage Halftones" = "Permitir al software gestionar los medios tonos";
"Allow Software to Manage Spot Colors" = "Permitir al software gestionar los colores sólidos";
"AllSkinTones" = "Todos los colores carne";
"AllSkyBlue" = "Todos los colores azul celeste";
"ALotLess" = "Mucho menos";
"ALotMore" = "Mucho más";
"Always Apply Embedded Profiles" = "Aplicar siempre perfiles incorporados";
"Always Prompt" = "Indicar siempre";
"Amount:" = "Cantidad:";
"Annotation Options" = "Opciones de anotaciones";
"Anti-aliasing:" = "Suavizado:";
"Apple RGB" = "RGB de Apple";
"Apply Form Pages:" = "Aplicar páginas de formulario:";
"Archival" = "Papel neutro";
"Archive" = "Archivo";
"Auto" = "Auto";
"Auto Layering" = "En capas automático";
"Auto Switch" = "Cambio automático";
"Automatic" = "Automática";
"Automatic (Recommended)" = "Automático (recomendado)";
"Automatic Black" = "Negro automático";
"Automatic Color" = "Color automático";
"Automatic Color (Recommended)" = "Color automático (recomendado)";
"Automatically Apply Embedded Profiles When Appropriate" = "Aplicar automáticamente perfiles incorporados si es preciso";
"Automatically scale and print on loaded paper size" = "Ajustar escala autom. e imprimir en papel cargado";
"Automatically Select" = "Seleccionar automáticamente";
"Automatically Select Color" = "Selección automática de color";
"Automatically Select Type" = "Selección automática de tipo";
"Auxillary Accounting Interface" = "Interfaz auxiliar de contabilidad";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Sobre B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Posterior";
"Back Cover" = "Cubierta posterior";
"Back Cover Paper Label" = "Papel de cubierta posterior:";
"Back Cover Value" = "Cubierta posterior";
"Back Cover:" = "Cubierta posterior:";
"Back Only" = "Solo posterior";
"Background Form" = "Formulario de fondo";
"Background Form Name:" = "Nombre del formulario de fondo:";
"Background Forms:" = "Formularios de fondo:";
"Banner (210 x 900 mm)" = "Portada (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Portada (297 x 1200 mm)";
"Banner Message:" = "Mensaje de la portada:";
"Banner Sheet" = "Portada";
"Banner Sheet Uncheck Alert" = "En algunos entornos de oficina, al desactivar Portadas, es posible que otros usuarios pierdan o mezclen sus trabajos sin darse cuenta, lo que generaría residuos adicionales. \n\nPara asegurarse de que el trabajo se encuentra en la impresora y está intacto, añada una marca de agua en la primera página, asegúrese de que los trabajos se desplazan (si se incluye la opción) o grape el trabajo (si se incluye la opción)\n\nHaga clic en OK para desactivar Portadas.";
"Banner Sheet:" = "Portada:";
"Basic Office Finisher" = "Acabadora de oficina básica";
"Before Page 1" = "Antes de la página 1";
"BFM (Basic Finisher Module)" = "Módulo de acabadora básica (BFM)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Comunicación bidireccional";
"Bi-Directional Communication..." = "Comunicación bidireccional...";
"Bi-Directional Communication:" = "Comunicación bidireccional:";
"Bi-Fold" = "Plegado doble";
"Bi-Fold and Staple" = "Plegado doble y grapado";
"Bi-Fold Multiple Sheets" = "Varias hojas con plegado doble";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Múltiples hojas con plegado doble (plegado de folleto)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Múltiples hojas con plegado doble: impresión por dentro";
"Bi-Fold Multiple Sheets (Print Outside)" = "Múltiples hojas con plegado doble: impresión por fuera";
"Bi-Fold Multiple Sheets Print Inside" = "Múltiples hojas con plegado doble e impresión por dentro";
"Bi-Fold Multiple Sheets Print Outside" = "Múltiples hojas con plegado doble e impresión por fuera";
"Bi-Fold Single Sheet (Print Inside)" = "Hojas sueltas con plegado doble: impresión por dentro";
"Bi-Fold Single Sheet (Print Outside)" = "Hojas sueltas con plegado doble: impresión por fuera";
"Bi-Fold Single Sheet Print Inside" = "Hojas sueltas con plegado doble: impresión por dentro";
"Bi-Fold Single Sheet Print Outside" = "Hojas sueltas con plegado doble: impresión por fuera";
"Billing ID / Passcode:" = "ID de facturación prefijada/Clave:";
"Bin 1" = "Bandeja 1";
"Bin 2" = "Bandeja 2";
"Bin 3" = "Bandeja 3";
"Bin 4" = "Bandeja 4";
"Bind on Long Edge" = "Encuadernación por borde largo";
"Bind on Short Edge" = "Encuadernación por borde corto";
"Binding" = "Encuadernación";
"Binding Edge" = "Borde de encuadernación";
"Binding Edge:" = "Borde de encuadernación:";
"Binding Egde:" = "Borde de encuadernación:";
"Binding on Long Edge" = "Encuadernación por el borde largo";
"Binding on Short Edge" = "Encuadernación por el borde corto";
"black" = "negruzcos";
"Black" = "Negro";
"Black and Gray use K only" = "Negro y gris solo utilizan K";
"Black and White" = "Blanco y negro";
"Black Enhancement:" = "Mejora de negro:";
"Black Only" = "Solo negro";
"Black Overprint" = "Sobreimpresión en negro";
"Black Trapping:" = "Recubrimiento negro:";
"Black uses K only" = "Negro solo utiliza K";
"BlackLevel" = "Negro";
"Blank Back Cover" = "Cubierta posterior en blanco";
"Blank or Preprinted" = "En blanco o preimpresas";
"Blank or Pre-printed" = "En blanco o preimpresas";
"Blank or Pre-Printed" = "En blanco o preimpresas";
"Blank or Preprinted Covers" = "Cubiertas en blanco o preimpresas";
"Blank Separators" = "Separadores en blanco";
"Blend" = "Combinar";
"blue" = "azulados";
"Blue" = "Azul";
"blue colors" = "los colores azules";
"Bond" = "Bond";
"Booklet Crease" = "Plegado de folleto";
"Booklet Crease and Staple" = "Plegado y grapado de folleto";
"Booklet Creation" = "Creación de folletos";
"Booklet Creation..." = "Creación de folletos...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Acabado de folleto";
"Booklet Finishing:" = "Acabado de folleto:";
"Booklet Fold" = "Plegado de folleto";
"Booklet Fold / Bi-Fold" = "Plegado/Plegado doble de folletos";
"Booklet Fold and Staple" = "Plegado y grapado de folleto";
"Booklet Image Order:" = "Orden de imágenes del folleto:";
"Booklet Layout" = "Formato de folleto";
"Booklet Layout:" = "Formato de folleto:";
"Booklet Maker Bin" = "Bandeja del realizador de folletos";
"Booklet Maker Finisher" = "Acabadora con realizador de folletos";
"Booklet Margins" = "Márgenes del folleto";
"Booklet Margins:" = "Márgenes de folleto:";
"Booklet Module" = "Módulo de folletos";
"Booklet Options" = "Opciones de folleto";
"Booklet Options..." = "Opciones de folleto...";
"Booklet Paper Size" = "Tamaño de papel del folleto";
"Booklet Staple" = "Grapadora de folletos";
"Booklet/Watermark" = "Folleto/Marca de agua";
"Bottom" = "Inferior";
"Bottom Bind" = "Encuadernación inferior";
"Bottom Rotation:" = "Girar por el borde inferior:";
"BottomLeft" = "Inferior izquierda";
"BottomRight" = "Inferior derecha";
"BR Booklet Maker Finisher" = "Acabadora con realizador de folletos BR";
"BR Finisher" = "Acabadora BR";
"bright" = "brillantes";
"Bright" = "Brillantes";
"brown" = "parduscos";
"Brown" = "Marrón";
"brown colors" = "los colores marrones";
"Buff" = "Amarillo ante";
"Build New Sentence" = "Crear frase nueva";
"Bypass" = "Especial";
"Bypass Transport Tray" = "Bandeja de transporte especial";
"Bypass Tray" = "Bandeja especial";
"Bypass Tray Feed Edge" = "Borde de alimentación de bandeja especial";
"C Tri-Fold" = "Plegado triple en C";
"C Tri-Fold (Print Inside)" = "Plegado triple en C: impresión por dentro";
"C Tri-Fold (Print Outside)" = "Plegado triple en C: impresión por fuera";
"C Tri-Fold Print Inside" = "Plegado triple en C: impresión por dentro";
"C Tri-Fold Print Outside" = "Plegado triple en C: impresión por fuera";
"C Tri-Fold Single Sheet - (Print Inside)" = "Hojas sueltas con plegado triple en C: impresión por dentro";
"C Tri-Fold Single Sheet - (Print Outside)" = "Hojas sueltas con plegado triple en C: impresión por fuera";
"C4 Envelope (229 x 324 mm)" = "Sobre C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Sobre C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Sobre C5 abierto (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Sobre C6 (114 x 162 mm)";
"Cancel" = "Cancelar";
"Card Stock" = "Cartulina";
"Cardstock" = "Cartulina";
"Cardstock Reloaded" = "Cartulina, cara 2";
"Catch Tray or Output Tray" = "Bandeja de salida";
"Center Bottom Tray" = "Bandeja inferior central";
"Center Staple" = "Grapa central";
"Center Staple, Bottom" = "Grapa central, inferior";
"Center Staple, Left" = "Grapa central, izquierda";
"Center Staple, Right" = "Grapa central, derecha";
"Center Staple, Top" = "Grapa central, superior";
"Center Top Tray" = "Bandeja superior central";
"Center Tray" = "Bandeja central";
"Center Tray - Lower" = "Bandeja central inferior";
"Center Tray - Upper" = "Bandeja central superior";
"Center Tray(Integrated Office Finisher)" = "Bandeja central (acabadora de oficina integrada)";
"Center Watermark" = "Centro";
"Center:" = "Centro:";
"Charge Print" = "Impresión de cobro";
"Choose File..." = "Seleccionar archivo...";
"Choukei 3 Envelope (120 x 235 mm)" = "Sobre Choukei 3 (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Sobre Choukei 4 (90 x 205 mm)";
"CIE Color" = "Color CIE";
"CIEImages" = "Imágenes CIE:";
"CIETextGraphics" = "Texto y gráficos CIE:";
"Clear" = "Transparente";
"Clear (Transparency)" = "Transparente";
"Clear Amount:" = "Nivel de transparencia:";
"Clear Dry Ink" = "Tóner transparente...";
"Clear Dry Ink:" = "Tóner transparente:";
"Clear List" = "Borrar lista";
"Clear Options:" = "Opciones de tóner transparente:";
"Close" = "Cerrar";
"cloudy" = "oscuro";
"CMYK" = "CMYK";
"CMYK Color" = "Color CMYK";
"CMYK Color Space" = "Espacio de color CMYK";
"CMYK Color:" = "Color CMYK:";
"CMYKImages" = "Imágenes CMYK:";
"CMYKTextGraphics" = "Texto y gráficos CMYK:";
"Coating Type" = "Tipo de estucado";
"Coating Type:" = "Tipo de estucado:";
"Coil Punch" = "Anillado";
"Coil Punch, Bottom" = "Anillado, inferior";
"Coil Punch, Left" = "Anillado, izquierda";
"Coil Punch, Right" = "Anillado, derecha";
"Coil Punch, Top" = "Anillado, superior";
"Collate must be set to Uncollated" = "Clasificar debe configurarse como Sin clasificar";
"Collated" = "Clasificadas";
"Color" = "Color";
"Color Adjective" = "Adjetivos de color";
"Color Adjustments" = "Ajustes de color";
"Color Adjustments Title" = "Ajustes de color";
"Color Adjustments..." = "Ajustes de color...";
"Color By Words" = "Color en palabras";
"Color Cast" = "Variación de color";
"Color Cast:" = "Variación de color:";
"Color Correction" = "Corrección del color";
"Color Correction:" = "Corrección del color:";
"Color Match RGB" = "Ajuste de color RGB";
"Color Options" = "Opciones de color";
"Color:" = "Color:";
"Colored" = "En color";
"Colored Paper" = "Papel de color";
"colorful" = "coloridos";
"Colorful" = "Coloridos";
"Colorimetric" = "Colorimétrico";
"colors" = "colores";
"Colors" = "Colores";
"Comment" = "Comentario";
"Comment (Optional):" = "Comentario (opcional):";
"Commercial" = "Comercial";
"Commercial CMYK" = "CMYK comercial";
"completely" = "completamente";
"Completely" = "Completamente";
"Composite Black" = "Negro compuesto";
"Confidential Watermark" = "Confidencial";
"Configuration:" = "Configuración:";
"Confirm" = "Confirmar";
"Confirm Passcode:" = "Confirmar clave:";
"Confirmation Sheet:" = "Hoja de confirmación:";
"considerably less" = "considerablemente menos";
"considerably more" = "considerablemente más";
"Contrast" = "Contraste";
"Contrast:" = "Contraste:";
"contrasty" = "Contrastantes";
"Cool" = "Fríos";
"Copy Named Paper" = "Copiar papel con nombre";
"Copy Paper" = "Copiar...";
"Copy Watermark" = "Copia";
"Cover Notes:" = "Notas de portada:";
"Cover Option" = "Cubierta";
"Cover Options" = "Opciones de cubiertas";
"Cover Options Label" = "Opciones de cubiertas:";
"Cover Position" = "Posición de la cubierta";
"Cover Position:" = "Posición de la cubierta:";
"Cover Sheet" = "Cubierta";
"Cover Sheet Image:" = "Imagen de portada:";
"Cover Sheet Notes:" = "Notas de portada:";
"Cover Sheet Paper Size:" = "Tamaño de papel de la portada:";
"Cover Sheet Watermark Title" = "Editor de imágenes de portada";
"Cover Sheet:" = "Portada:";
"Cover:" = "Cubierta:";
"Covers Title" = "Cubiertas";
"Covers..." = "Cubiertas...";
"Credit Card:" = "Tarjeta de crédito:";
"Creep Range" = "(%1$@-%2$@ puntos)";
"Creep:" = "Desplazamiento:";
"Crop document to fit currently loaded paper size" = "Recortar el documento para adaptarlo al tamaño de papel cargado";
"CSS (Common Stacker Stapler)" = "Apilador/Grapadora común";
"Current Document" = "Documento actual";
"Custom" = "Personalizado";
"Custom 1" = "Personalizado 1";
"Custom 2" = "Personalizado 2";
"Custom 3" = "Personalizado 3";
"Custom 4" = "Personalizado 4";
"Custom 5" = "Personalizado 5";
"Custom 6" = "Personalizado 6";
"Custom 7" = "Personalizado 7";
"Custom Automatic Color..." = "Color automático personalizado...";
"Custom Banner Sheet" = "Portada personalizada";
"Custom Color" = "Color personalizado";
"Custom Color 1" = "Color personalizado 1";
"Custom Color 2" = "Color personalizado 2";
"Custom Color 3" = "Color personalizado 3";
"Custom Color 4" = "Color personalizado 4";
"Custom Color 5" = "Color personalizado 5";
"Custom Color 6" = "Color personalizado 6";
"Custom Color 7" = "Color personalizado 7";
"Custom Color Adjustments" = "Ajustes de color personalizados";
"Custom Color Adjustments Title" = "Ajustes de color personalizados";
"Custom Color Correction" = "Corrección del color personalizado";
"Custom Color Options" = "Opciones de color personalizados";
"Custom Color Options..." = "Opciones color personaliz...";
"Custom Finishing" = "Acabado personalizado";
"Custom Finishing:" = "Acabado personalizado:";
"Custom Selection" = "Selección personalizada";
"Custom Size" = "Tamaño personalizado";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Tipo personalizado";
"Custom Type 1" = "Tipo personalizado 1";
"Custom Type 2" = "Tipo personalizado 2";
"Custom Type 3" = "Tipo personalizado 3";
"Custom Type 4" = "Tipo personalizado 4";
"Custom Type 5" = "Tipo personalizado 5";
"Custom Type 6" = "Tipo personalizado 6";
"Custom Type 7" = "Tipo personalizado 7";
"Custom Weight" = "Peso personalizado";
"Custom..." = "Personalizado....";
"cyan" = "cianes";
"Cyan" = "Cian";
"cyan colors" = "los colores cian";
"CyanLevel" = "Cian";
"Cyan-Red" = "Cian-Rojo";
"Cyan-Red:" = "Cian-Rojo:";
"CYMK:" = "CMYK:";
"dark" = "oscuros";
"Dark" = "Oscuros";
"DarkChange" = "%1$@ oscuros";
"Default Account ID:" = "ID de cuenta prefijada:";
"Default Account Type:" = "Tipo de cuenta prefijado:";
"Default Accounting Codes Required" = "Códigos de contabilidad requeridos prefijados";
"Default Accounting Codes:" = "Códigos de contabilidad prefijados:";
"Default Billing ID / Passcode:" = "ID de facturación prefijada/Clave:";
"Default Group Account" = "Cuenta de grupo prefijada";
"Default Public Folder" = "Carpeta pública prefijada";
"Default User ID / Passcode:" = "ID de usuario prefijada/Clave:";
"Default User ID:" = "ID de usuario prefijada:";
"DefaultAccountingCodesRequiredNote" = "Debe introducir códigos de contabilidad prefijados o seleccionar la opción \"Pedir para cada trabajo\".";
"Defaults" = "Prefijados";
"Delay Print Title" = "Impresión diferida";
"Delay Print..." = "Impresión diferida...";
"Delete" = "Eliminar";
"Delete Cover Warning" = "¿Está seguro de que desea eliminar esta imagen de portada de forma definitiva?";
"Delete Cover Warning Title" = "Eliminar la imagen de portada";
"Delete Watermark" = "Eliminar";
"Delete Watermark Warning" = "¿Está seguro de que desea eliminar esta marca de agua de forma definitiva?";
"Delete Watermark Warning Title" = "Eliminar marca de agua";
"Describe Additional Color Changes:" = "Describir otros cambios de color:";
"Description" = "Descripción";
"Description (Expert):" = "Descripción (experto):";
"Destination Profile" = "Perfil de destino";
"DFA Finisher" = "Acabadora DFA";
"DFA Finisher Profile" = "Perfil de la acabadora DFA";
"DFA Finisher Profile..." = "Perfil de la acabadora DFA...";
"DFA Finisher Profiles" = "Perfiles de acabadora DFA";
"DFA Module" = "Módulo DFA";
"Dialing Options:" = "Prefijo de marcación:";
"Dialing Prefix:" = "Prefijo de marcación:";
"Direct CMYK" = "CMYK directo";
"Disable Booklet Layout" = "Desactivar formato de folleto";
"Disable Job ID" = "Desactivar ID de trabajo";
"Disabled" = "Desactivada";
"Disabled (Recommended)" = "Desactivado (recomendado)";
"Display error message in large window" = "Mostrar mensajes de error en ventana grande";
"Display error message in small window" = "Mostrar mensajes de error en ventana pequeña";
"DL Envelope (110 x 220 mm)" = "Sobre DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "No permitir valores de tamaños de papel no compatibles";
"Do not display error message" = "No mostrar mensajes de error";
"Do not notify me" = "No notificarme";
"Do Not Print a Confirmation Sheet" = "No imprimir hoja de confirmación";
"Do Not Print a Cover Sheet" = "No imprimir portada";
"Do Not Print Job ID" = "No imprimir ID del trabajo";
"Do Not Prompt" = "No indicar";
"Do not scale and print on loaded paper size" = "No ajustar a escala e imprimir en papel cargado";
"Do Not Show Recipients" = "No mostrar destinatarios";
"Documentation" = "Documentación";
"Documentation Note" = "Conecta con el sitio web de asistencia, donde puede acceder a manuales y vídeos que proporcionan información sobre la utilización del sistema.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Modo borrador";
"Draft Mode:" = "Modo de borrador:";
"Draft Watermark" = "Borrador";
"Draw Page Borders" = "Trazar bordes de página";
"DriverVersionBuild" = "Versión del controlador: %1$@ (%2$@)";
"Drop Size:" = "Tamaño de gota:";
"Dual Center Tray" = "Bandeja central doble";
"Dual Print Engine" = "Motor de impresión doble";
"Dual Print Engines" = "Motor de impresión doble";
"dull" = "apagado";
"Duplex Module" = "Módulo de impresión a dos caras";
"Duplicate Name Message" = "Ya existe un papel con el nombre %1$@. ¿Desea sustituir el papel existente?";
"Duplicate Name Title" = "Nombre duplicado";
"DuplicateFaxName" = "Nombre: %1$@";
"DuplicateFaxNumber" = "Número de fax: %1$@";
"DuplicateRecipient" = "Destinatario duplicado";
"DuplicateRecipientNote" = "Este destinatario ya existe en la lista de destinatarios. ¿Desea agregar un duplicado de este destinatario?";
"Each Set" = "Cada juego";
"Each Set and Each Subset" = "Cada juego y cada subjuego";
"Each Set and Subset" = "Cada juego y subjuego";
"Each Subset" = "Cada subjuego";
"Earth Smart Disable Banner Page" = "En algunos entornos de oficina, al desactivar Portadas es posible que otros usuarios pierdan o mezclen sus trabajos sin darse cuenta, lo que generaría residuos adicionales. La impresión del ID del trabajo en los márgenes puede contribuir a identificar sus trabajos sin que deba imprimir una hoja de portada adicional.";
"Earth Smart Savings" = "Ha ahorrado: %1$@ resmas (%2$@ hojas)";
"Earth Smart Settings" = "Opciones ecológicas";
"Edge Enhancement:" = "Mejora de bordes:";
"Edit" = "Editar";
"Edit Covers Title" = "Editar cubiertas";
"Edit Exceptions Title" = "Editar excepciones";
"Edit Inserts Title" = "Editar inserciones";
"Edit Named Paper" = "Editar papel con nombre";
"Edit Recipient" = "Editar destinatario";
"Edit Watermark" = "Editar...";
"Edit..." = "Editar...";
"Ellipsis" = "...";
"Email Address:" = "Dirección de e-mail:";
"Empty" = "Vacío";
"Enable Subsets" = "Activar subjuegos";
"Enabled" = "Activada";
"End of Job" = "Fin del trabajo";
"End of Page" = "Fin de página";
"End of Set" = "Fin del juego";
"Enhanced" = "Mejorada";
"Enhanced 80ppm High Capacity Stacker" = "Apilador de alta capacidad mejorado, 80 ppm";
"Enhanced Image Quality" = "Calidad de imagen mejorada";
"Enter accounting passcode at device note" = "Nota: después de enviar el trabajo, introduzca la clave en el panel de control de la impresora para imprimir el trabajo de impresión protegida.  Haga clic en el botón Ayuda de este cuadro de diálogo para obtener más información.";
"Enter at Device" = "Introducir en dispositivo";
"Enter Now" = "Introducir ahora";
"EnterAtDeviceNote" = "El trabajo se retendrá en el dispositivo hasta que introduzca la información de autenticación apropiada.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Sobre 5 1/2 (4.375 x 5.75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Sobre 6 3/4 (3.625 x 6.5\")";
"Envelope" = "Sobre";
"Envelope (120 x 235 mm)" = "Sobre (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Sobre (220 x 312 mm)";
"Envelope (6 x 9\")" = "Sobre (6 x 9 pulg.)";
"Envelope (9 x 12\")" = "Sobre (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Sobre 6x9 (6 x 9 pulg.)";
"Envelope A7 (5.25 x 7.25\")" = "Sobre A7 (5.25 x 7.25\")";
"Envelope B5 (176 x 250 mm)" = "Sobre B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Sobre C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Sobre C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Sobre C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Sobre Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Sobre Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Sobre DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Sobre Monarch (3.875 x 7.5 pulg.)";
"Envelope Monarch (3.9 x 7.5\")" = "Sobre Monarch (3.9 x 7.5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Sobre 10 (4.12 x 9.5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Sobre 10 (4.125 x 9.5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Sobre 5 1/2 (4.375 x 5.75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Sobre 6 3/4 (3.625 x 6.5\")";
"EnvWarningHeader" = "Para optimizar la impresión en sobres:";
"EnvWarningMessage" = "1. En la parte posterior del dispositivo, abra la cubierta posterior.\n2. Levante las dos palancas verdes.\n3. A cada lado del fusor, coloque los dos interruptores grises en la posición para sobres.\n4. Presione hacia abajo las dos palancas verdes y cierre la cubierta posterior.\n5. Imprima el trabajo.\n6. Una vez finalizada la impresión, para poder imprimir en los demás tipos de papel, repita estos pasos y coloque los interruptores grises de nuevo en la posición para papel.";
"Error Messages:" = "Mensajes de error:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale estucado CMYK";
"Euroscale Press" = "Imprenta Euroscale";
"Exceeded Max Recipients Note" = "Agregar %1$d destinatarios de fax en este momento excederá el máximo de %2$d destinatarios de fax. Solo puede agregar %3$d destinatarios de fax en este momento.";
"Exceeded Maximum Recipients" = "Nº máximo de destinatarios excedido";
"Exception Option" = "Excepción";
"Exception Page Label" = "Excepción en la página";
"Exception Page Range Label" = "Excepciones en las páginas";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7.25 x 10.5 pulg.)";
"Export" = "Exportar";
"Export..." = "Exportar...";
"Extended Gamut" = "Gama ampliada";
"Extra Heavy Duty Media Kit" = "Kit de materiales de impresión pesados";
"Extra Heavyweight" = "Cartulina gruesa";
"Extra Heavyweight (Side 2)" = "Cartulina gruesa (cara 2)";
"Extra Heavyweight Cardstock" = "Cartulina extra gruesa";
"Extra Heavyweight Cardstock Reloaded" = "Cartulina gruesa máx., cara 2";
"Extra Heavyweight Gloss" = "Cartulina gruesa brillante";
"Extra Heavyweight Gloss Reloaded" = "Cartulina gruesa brillante, cara 2";
"Extra Heavyweight Glossy Cardstock" = "Cartulina extra gruesa brillante";
"Extra Heavyweight Hole Punched Cardstock" = "Cartulina gruesa perforada máx.";
"Extra Heavyweight Labels" = "Etiquetas de cartulina gruesa";
"Extra Heavyweight Plus" = "Cartulina extra gruesa";
"Extra Heavyweight Plus Reloaded" = "Cartulina extra gruesa, cara 2";
"Extra Heavyweight Reloaded" = "Cartulina gruesa, cara 2";
"Extra Thick Card Stock" = "Cartulina extra gruesa";
"Face" = "Cara";
"Face Down" = "Cara abajo";
"Face Down and Reverse Order" = "Cara abajo y orden inverso";
"Face Down Reverse Order" = "Cara abajo y orden inverso";
"Face Up" = "Cara arriba";
"Face Up and Reverse Order" = "Cara arriba y orden inverso";
"Face Up Reverse Order" = "Cara arriba y orden inverso";
"Face-Up" = "Cara arriba";
"False" = "Falso";
"Fast Color" = "Color rápido";
"Fast Reprint" = "Reimpresión rápida";
"Fast Reprint with DRI" = "Reimpresión rápida con DRI";
"Fax" = "Fax";
"Fax Friendly" = "Negro especial de fax";
"Fax Label" = "Fax";
"Fax Number" = "Número de fax";
"Fax Number:" = "Número de fax:";
"Fax Resolution:" = "Resolución de fax:";
"Fax..." = "Fax...";
"Feed Direction" = "Dirección de alimentación";
"Feeder" = "Alimentador";
"Film (Synthetic)" = "Película (sintética)";
"Final Job:" = "Trabajo final:";
"Fine" = "Fina";
"Finisher" = "Acabadora";
"Finisher A: Main Stacker" = "Acabadora A: apilador principal";
"Finisher A: Top Tray" = "Acabadora A: bandeja superior";
"Finisher A<3A> Main Stacker" = "Acabadora A<3A> apilador principal";
"Finisher A<3A> Stacker Tray" = "Acabadora A<3A> bandeja del apilador";
"Finisher A<3A> Top Tray" = "Acabadora A<3A> bandeja superior";
"Finisher B: Main Stacker" = "Acabadora B: apilador principal";
"Finisher B: Top Tray" = "Acabadora B: bandeja superior";
"Finisher B<3A> Main Stacker" = "Acabadora B<3A> apilador principal";
"Finisher B<3A> Stacker Tray" = "Acabadora B<3A> bandeja del apilador";
"Finisher B<3A> Top Tray" = "Acabadora B<3A> bandeja superior";
"Finisher C: Main Stacker" = "Acabadora C: apilador principal";
"Finisher C: Top Tray" = "Acabadora C: bandeja superior";
"Finisher C<3A> Main Stacker" = "Acabadora C<3A> apilador principal";
"Finisher C<3A> Stacker Tray" = "Acabadora C<3A> bandeja del apilador";
"Finisher C<3A> Top Tray" = "Acabadora C<3A> bandeja superior";
"Finisher D: Main Stacker" = "Acabadora D: Apilador principal";
"Finisher D: Top Tray" = "Acabadora D: bandeja superior";
"Finisher D<3A> Main Stacker" = "Acabadora D<3A> apilador principal";
"Finisher D<3A> Stacker Tray" = "Acabadora D<3A> bandeja del apilador";
"Finisher D<3A> Top Tray" = "Acabadora D<3A> bandeja superior";
"Finisher E: Main Stacker" = "Acabadora E: apilador principal";
"Finisher E: Top Tray" = "Acabadora E: bandeja superior";
"Finisher F: Main Stacker" = "Acabadora F: apilador principal";
"Finisher F: Top Tray" = "Acabadora F: bandeja superior";
"Finisher G: Main Stacker" = "Acabadora G: apilador principal";
"Finisher G: Top Tray" = "Acabadora G: bandeja superior";
"Finisher Output Tray" = "Bandeja de salida de la acabadora";
"Finisher Tray" = "Bandeja de la acabadora";
"Finisher/Output Tray" = "Acabadora/Bandeja de salida";
"Finishing" = "Acabado";
"Finishing:" = "Acabado:";
"Flat" = "Mates";
"Flood Clear" = "Transparente en página completa";
"Flood White" = "Saturación de blanco";
"Foggy" = "Brumosos";
"FOGRA Gloss Coated CMYK" = "FOGRA CMYK estucado brillante";
"FOGRA Matte Coated CMYK" = "FOGRA CMYK estucado mate";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA CMYK sin estucar";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Carpeta";
"Folder:" = "Carpeta:";
"Folding" = "Plegado";
"Folding:" = "Plegado:";
"FoliageGreen" = "Colores verde follaje";
"foliage-green colors" = "colores verde follaje";
"Force to New Paper Size:" = "Forzar a nuevo tamaño de papel:";
"Forced (4800 Bps)" = "Forzado (4800 bps)";
"Fore" = "Parte delantera";
"Form Name:" = "Nombre de formulario:";
"Format" = "Formato";
"Format:" = "Formato:";
"From Form Page:" = "Desde página de formulario:";
"From Label" = "De";
"From:" = "De:";
"Front" = "Anterior";
"Front and Back<3A> Different" = "Anterior y posterior<3A> Distintas";
"Front and Back<3A> Same" = "Anterior y posterior<3A> Iguales";
"Front Cover Paper Label" = "Papel de cubierta anterior:";
"Front Cover Value" = "Cubierta anterior";
"Front Only" = "Solo anterior";
"Front Rotation:" = "Girar por el borde delantero:";
"FrontBack" = "Anterior y posterior";
"FrontOnly" = "Solo anterior";
"FTM (Finishing Transport Module)" = "Módulo de transporte de la acabadora (FTM)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM con apilador)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Lleno";
"Full Bleed" = "Sangrado completo";
"Full Cut Tab" = "Separador de lengüeta entera";
"Full Cut Tab-Embossed" = "Separador con lengüeta entera: gofrado";
"Full Page Flood" = "Saturación de página completa";
"G3 (14.4 Kbps)" = "G3 (14.4 Kbps)";
"G3 (Automatic)" = "G3: Auto";
"G3 (Fixed International)" = "G3 (internacional fijo)";
"G3 (Fixed)" = "G3 fijo";
"G3 (International)" = "G3 (internacional)";
"Gather" = "Obtener";
"GBC AdvancedPunch" = "Perforadora avanzada GBC";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "Unidad GBC AdvancedPunch";
"General Account" = "Cuenta general";
"Global Integrated Office Finisher" = "Acabadora de oficina integrada global";
"Global Setting" = "Ajuste global";
"Gloss" = "Brillante";
"Gloss Coating" = "Estucado brillante";
"Gloss Coating Reloaded" = "Estucado brillante, cara 2";
"Gloss Level" = "Nivel de brillo";
"Gloss Level:" = "Nivel de brillo:";
"Gloss Reloaded" = "Brillante, cara 2";
"Glossy" = "Brillante";
"Glossy Cardstock" = "Cartulina brillante";
"Glossy Cardstock Reloaded" = "Cartulina brillante, cara 2";
"Glossy Paper" = "Papel brillante";
"Glossy Reloaded" = "Brillante, cara 2";
"Gold" = "Oro";
"Goldenrod" = "Dorado";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 estucado 1v2 CMYK";
"Grain" = "Fibra";
"Grain Long" = "Grano largo";
"Grain Short" = "Grano corto";
"Grain:" = "Fibra:";
"Graphic Object Rendering" = "Representación de objeto gráfico";
"gray" = "grisáceos";
"Gray" = "Gris";
"Gray Color" = "Color gris";
"Gray Color Space" = "Espacio de color gris";
"gray colors" = "los colores grises";
"GrayImages" = "Imágenes grises:";
"Grayscale" = "Escala de grises";
"GrayTextGraphics" = "Texto y gráficos grises:";
"green" = "verdosos";
"Green" = "Verde";
"green colors" = "los colores verdes";
"Group Account" = "Cuenta de grupo";
"Gutter Range" = "(%1$@-%2$@ puntos)";
"Gutter:" = "Margen interior:";
"Halftone Screen:" = "Trama de medios tonos:";
"Halftones:" = "Medios tonos:";
"Hard Drive" = "Disco duro";
"hazy" = "nublados";
"Hazy" = "Nublados";
"HCS (High Capacity Stacker)" = "Apilador de alta capacidad";
"HCS (High Capacity Stacker) + DFA" = "Apilador de alta capacidad (HCS) + DFA";
"HCS + Advanced Finisher" = "HCS + acabadora avanzada";
"HCS + Booklet Maker Finisher" = "HCS + acabadora con realizador de folletos";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + acabadora con realizador de folletos";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Acabadora C de producción baja";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + acabadora PR con realizador de folletos";
"HCS + HCS + PR Finisher" = "HCS + HCS + acabadora PR";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + acabadora PR Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + acabadora estándar";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + acabadora estándar Plus";
"HCS + Light Production C Finisher" = "HCS + Acabadora C de producción baja";
"HCS + PR Booklet Maker Finisher" = "HCS + acabadora PR con realizador de folletos";
"HCS + PR Finisher" = "HCS + acabadora PR";
"HCS + PR Finisher Plus" = "HCS + acabadora PR Plus";
"HCS + Professional Finisher" = "HCS + acabadora profesional";
"HCS + Standard Finisher" = "HCS + acabadora estándar";
"HCS + Standard Finisher Plus" = "HCS + acabadora estándar Plus";
"Heavy" = "Pesado";
"Heavy (106-200 gsm)" = "Pesado (106-200 g/m²)";
"Heavy Plain Paper" = "Papel común grueso";
"Heavyweight" = "Cartulina";
"Heavyweight (Side 2)" = "Cartulina (cara 2)";
"Heavyweight Bond" = "Bond grueso";
"Heavyweight Cardstock" = "Cartulina gruesa";
"Heavyweight Cardstock Reloaded" = "Cartulina gruesa, cara 2";
"Heavyweight Gloss" = "Cartulina brillante";
"Heavyweight Gloss Coating" = "Cartulina brillante";
"Heavyweight Gloss Coating Reloaded" = "Cartulina brillante, cara 2";
"Heavyweight Gloss Reloaded" = "Cartulina brillante, cara 2";
"Heavyweight Glossy" = "Cartulina brillante";
"Heavyweight Glossy Cardstock" = "Cartulina gruesa brillante";
"Heavyweight Glossy Cardstock Reloaded" = "Cartulina gruesa brillante, cara 2";
"Heavyweight Glossy(Side 2)" = "Cartulina brillante cara 2";
"Heavyweight Hole Punched Cardstock" = "Cartulina perforada gruesa";
"Heavyweight Labels" = "Etiquetas de cartulina";
"Heavyweight Pre-Printed" = "Cartulina preimpresa";
"Heavyweight Reloaded" = "Cartulina, cara 2";
"Height" = "Altura";
"Height:" = "Altura:";
"High" = "Alto";
"High Capacity Feeder" = "Alimentador de alta capacidad";
"High Capacity Feeder (2 Trays)" = "Alimentador de alta capacidad (2 bandejas)";
"High Capacity Stacker" = "Apilador de alta capacidad";
"High Capacity Tandem Trays" = "Bandejas tándem de alta capacidad";
"High Gloss" = "Muy brillante";
"High Quality" = "Alta calidad";
"High Resolution" = "Alta resolución";
"High Speed" = "Alta velocidad";
"High Volume Finisher" = "Acabadora de alto volumen";
"High Volume Finisher With Booklet Maker" = "Acabadora de alto volumen con realizador de folletos";
"High-Gloss" = "Muy brillante";
"Hold Job" = "Retener trabajo";
"Hole Punch" = "Perforar";
"Hole Punch Module" = "Módulo de perforación";
"Hole Punch Unit" = "Perforadora";
"Hole Punched" = "Con agujeros";
"Hole Punched Cardstock" = "Cartulina perforada";
"Hole Punched Paper" = "Papel con agujeros";
"Hole Punched Paper:" = "Papel con agujeros:";
"Hole Punching" = "Perforación";
"Hole Punching:" = "Perforación:";
"Holepunch Warning" = "Cualquier contenido que pueda incluir el margen de perforación se borrará automáticamente.";
"Horizontal Offset" = "Horizontal:";
"How Much Change?" = "¿Cuánto cambio?";
"Ignore mismatch and print on loaded paper type" = "Omitir la discrepancia e imprimir en tipo de papel cargado";
"Ignore Type mismatch and print on loaded paper" = "Ignorar la discrepancia de Tipo e imprimir en el papel colocado";
"Image Enhancement" = "Mejora de imagen";
"Image Enhancement:" = "Mejora de imagen:";
"Image Object Rendering" = "Representación de objeto de imagen";
"Image Options" = "Opciones de imagen";
"Image Quality" = "Calidad de imagen";
"Image Shift" = "Desplazamiento de imagen";
"Image Shift:" = "Desplaz. imagen:";
"Images Profile" = "Perfil de imágenes";
"Images:" = "Imágenes:";
"ImageShift Options:" = "Opciones despl. imagen:";
"Import" = "Importar";
"Import..." = "Importar...";
"in." = "pulg.";
"Inches" = "Pulgadas";
"Incomplete Color Change Note1" = "No ha terminado de describir los cambios de color. ¿Desea completar los cambios de color? Haga clic en Sí para continuar describiendo los cambios o en No para ignorar estos cambios y continuar.";
"Incomplete Color Change Note2" = "Nota: al seleccionar el botón de flecha verde, la descripción se añadirá a la lista y se completarán los cambios.";
"Incomplete Color Changes" = "Cambios de color incompletos";
"Independent" = "Independiente";
"Index Card (3 x 5\")" = "Cartulina para ficha (3 x 5\")";
"Index Card Stock" = "Cartulina para ficha";
"Input Slot" = "Ranura de entrada";
"Input Trays" = "Bandejas de entrada";
"Insert After Page Label" = "Después de página(s)";
"Insert Before Page 1 Label" = "Antes de la página 1";
"Insert Option" = "Inserción";
"Insert Options:" = "Opciones de inserción:";
"Inserter Module" = "Módulo de inserción";
"Installed" = "Instalada";
"Integrated Office Finisher" = "Acabadora de oficina integrada";
"Invalid EMail Address" = "Dirección de correo electrónico no válida";
"Invalid EMail Alert" = "La dirección de e-mail \"%1$@\" no parece ser una dirección válida.\n\n¿Desea utilizar esta dirección de e-mail de todas formas?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Para utilizar la función Impresión protegida debe introducir una clave de %1$@ dígitos y volverla a introducir para confirmarla.";
"Invalid Passcode Title" = "Clave no válida";
"Invalid Variable Length Secure Print Passcode Alert" = "Para utilizar la función Impresión protegida debe introducir una clave de %1$@-%2$@ dígitos y volverla a introducir para confirmarla.";
"InvalidAccountingPasscodeAlert" = "La clave debe tener al menos 4 caracteres o dejarse en blanco si no se requiere.";
"ISO Coated" = "ISO estucado";
"ISO Coated v2 (ECI)" = "ISO estucado v2 (ECI)";
"ISO Uncoated" = "ISO sin estucar";
"Ivory" = "Marfil";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Tipo 1<3A>estucado alta calidad) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Tipo 2<3A>mate) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Tipo 3<3A>estucado) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Tipo 4<3A>sin estucar) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Identificación de trabajo:";
"Job Name:" = "Nombre del trabajo:";
"Job Notes" = "Datos del trabajo";
"Job Offset:" = "Desplazamiento de trabajo:";
"Job Settings Label" = "Opciones de trabajo:";
"Job Storage" = "Almacenamiento de trabajos";
"Job Storage Module" = "Módulo almacenamiento trab.";
"Job Type" = "Tipo de trabajo";
"Job Type:" = "Tipo de trabajo:";
"K100% High Resolution" = "K100% Alta resolución";
"Kakugata 2 Envelope (240 x 332 mm)" = "Sobre Kakugata 2 (240 x 332 mm)";
"L10N_No" = "No";
"L10N_Yes" = "Sí";
"Labels" = "Etiquetas";
"LAN Fax" = "Fax de LAN";
"LAN Fax Email Confirmation" = "E-mail de confirmación de fax de LAN";
"LAN Fax Module" = "Módulo de fax de LAN";
"LAN Fax Passcode:" = "Clave de fax de LAN:";
"Landscape Bottom" = "Horizontal inferior";
"Landscape Top" = "Horizontal superior";
"Large" = "Grande";
"Layers:" = "Capas:";
"LCD Display" = "Pantalla LCD";
"Left" = "Izquierdo";
"Left Bind" = "Encuadernación izquierda";
"Left Side Output Tray" = "Bandeja de salida lateral izquierda";
"Left To Right" = "De izquierda a derecha";
"Left Top Tray" = "Bandeja superior izquierda";
"Left Tray" = "Bandeja izquierda";
"Legal (8.5 x 14\")" = "Extra Oficio (8.5 x 14\")";
"Less" = "Menos";
"Letter (8.5 x 11\")" = "Carta (8.5 x 11\")";
"Letter Tab (9 x 11\")" = "Separador Carta (9 x 11\")";
"Letterhead" = "Con membrete";
"light" = "claros";
"Light" = "Ligero";
"Light Plain Paper" = "Papel común ligero";
"Light Production C Finisher" = "Acabadora C de producción baja";
"Light Production Finisher" = "Acabadora de producción baja";
"Light Production Finisher with C- Z- Fold" = "Acabadora de producción baja con plegado en C y Z";
"LightChange" = "%1$@ claros";
"Lighten/Darken" = "Más claro/Más oscuro";
"Lightness" = "Claridad";
"Lightness:" = "Claridad:";
"Lightweight" = "Papel ligero";
"Lightweight Cardstock" = "Cartulina ligera";
"Lightweight Cardstock Reloaded" = "Cartulina ligera, cara 2";
"Lightweight Glossy Cardstock" = "Cartulina ligera brillante";
"Lightweight Glossy Cardstock Reloaded" = "Cartulina ligera brillante, cara 2";
"Lightweight Hole Punched Cardstock" = "Cartulina perforada ligera";
"Lightweight Pre-Printed" = "Papel ligero preimpreso";
"Loading Failed Message" = "No se pudo establecer conexión con la impresora en este momento.  No se puede cargar la Lista de papeles de la impresora.";
"Loading Failed Title" = "Error de carga";
"Local Accounting" = "Contabilidad local";
"Long" = "A lo largo";
"Long Edge Feed" = "Alimentación por borde largo";
"Long Edge Feed (Normal)" = "Alimentación por borde largo (normal)";
"Low" = "Bajo";
"magenta" = "magentas";
"Magenta" = "Magenta";
"magenta colors" = "los colores magenta";
"Magenta-Green" = "Magenta-Verde";
"Magenta-Green:" = "Magenta-Verde:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Buzón";
"Mailbox Number" = "Número de buzón";
"Mailbox:" = "Buzón:";
"Main Tray" = "Bandeja principal";
"MakeAllColors" = "Hacer %1$@";
"MakeColors" = "Hacer colores %1$@";
"MakeModifiedAllColors" = "Hacer %1$@ %2$@";
"MakeModifiedColors" = "Hacer colores %1$@ %2$@";
"Manage..." = "Administrar...";
"Manual" = "Manual";
"Manual Feed (Tray 1)" = "Alimentación manual (bandeja 1)";
"Manual Feed Tray 1 (MPT)" = "Bandeja 1 (alimentación manual MPT)";
"Manually Configure Black" = "Configurar negro manualmente";
"Mask Account ID (****)" = "Ocultar ID de cuenta (***)";
"Mask User ID (****)" = "Ocultar ID de usuario (***)";
"Matte" = "Mate";
"Max" = "Máx.";
"Maximum" = "Máximo";
"Maximum Inserts Limit Error" = "Ha alcanzado el límite de entradas de páginas especiales";
"Medium" = "Medios";
"Medium (85-105 gsm)" = "Medio (85-105 g/m²)";
"MediumChange" = "%1$@ medios";
"Millimeters" = "Milímetros";
"Minimum" = "Mínimo";
"Mirror Both" = "Espejo X e Y";
"Mirror Image:" = "Imagen espejo:";
"Mirror Output:" = "Impresión invertida";
"Mirror X" = "Espejo X";
"Mirror X, Tandem Y" = "Espejo X, doble Y";
"Mirror Y" = "Espejo Y";
"Mirror Y, Tandem X" = "Espejo Y, doble X";
"Mirrored Image:" = "Imagen espejo:";
"Mirrored Output:" = "Salida invertida:";
"mm" = "mm";
"moderately less" = "moderadamente menos";
"moderately more" = "moderadamente más";
"Monarch Envelope (3.9 x 7.5\")" = "Sobre Monarch (3.9 x 7.5\")";
"Monochrome Graphics" = "Gráficos monocromos";
"Monochrome Images" = "Imágenes monocromas";
"More" = "Más";
"More Adjustments" = "Más ajustes";
"More Adjustments Title" = "Más ajustes";
"More Adjustments..." = "Más ajustes...";
"More Status..." = "Más estado...";
"MoreAdjustments" = "Más ajustes";
"MoveDown" = "Mover abajo";
"MoveUp" = "Mover arriba";
"Multi Page TIFF" = "TIFF multipágina";
"Multifunction Finisher Pro Plus" = "Acabadora multifunción Pro Plus";
"Multifunction Finisher Professional" = "Acabadora multifunción profesional";
"Multifunction Finisher Professional Plus" = "Acabadora multifunción profesional Plus";
"Multiple" = "Múltiple";
"Multiple Finishing" = "Acabado múltiple";
"Multiple Finishing..." = "Acabado múltiple...";
"Multiple Staples" = "Varias grapas";
"Multi-Staple" = "Varias grapas";
"My Paper List" = "Lista de mis papeles";
"Name" = "Nombre";
"Name(Required):" = "Nombre (obligatorio):";
"Name:" = "Nombre:";
"Named Paper" = "Papel con nombre";
"Named Paper..." = "Papel con nombre...";
"Native" = "Nativo";
"NearEmpty" = "Casi vacío";
"Negative Image" = "Imagen negativa";
"Negative Image:" = "Imagen negativa:";
"Negative Output" = "Impresión en negativo";
"Negative Output:" = "Impresión en negativo:";
"Never Apply Embedded Profiles" = "No aplicar nunca perfiles incorporados";
"New Named Paper" = "Papel con nombre nuevo";
"New Watermark" = "Nueva...";
"Next" = "Siguiente";
"No" = "No";
"No Back Cover" = "Sin cubierta posterior";
"No Banner Page" = "Sin portada";
"No Banner Pages" = "Sin portadas";
"No Booklet Finishing" = "Sin acabado de folleto";
"No Booklet Folding" = "Sin plegado de folleto";
"No Covers" = "Sin cubiertas";
"No Extra Trays" = "No hay bandejas adicionales";
"No Finisher" = "Sin acabadora";
"No Finishing" = "Sin acabado";
"No Folding" = "Sin plegar";
"No Hole Punch" = "Sin perforar";
"No Hole Punching" = "Sin perforar";
"No Offset" = "No desplazar";
"No Separators" = "Sin separadores";
"No Staple" = "Sin grapas";
"No Stapling" = "Sin grapar";
"No Trimming" = "Sin recortar";
"No Watermark" = "No";
"No. 10 Envelope (4.1 x 9.5\")" = "Sobre nº 10 (4.1 x 9.5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Sobre 9 (3.9 x 8.9\")";
"NoCovers" = "Sin cubiertas";
"None" = "No";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normal (52-84 g/m²)";
"Normal Print" = "Impresión normal";
"Not Full" = "No está lleno";
"Not Graphics(Only Images, Text)" = "Sin gráficos (solo imágenes, texto)";
"Not Images(Only Text, Graphics)" = "Sin imágenes (solo texto, gráficos)";
"Not Installed" = "No instalada";
"Not Text(Only Images, Graphics)" = "Sin texto (solo imágenes, gráficos)";
"Note: When staple is selected, then each subset is stapled." = "Nota: cuando se selecciona Grapar, se grapa cada subjuego.";
"Notes Label" = "Notas";
"Notify me when job has completed" = "Notificarme cuando se haya completado el trabajo";
"Notify me when job has completed or failed" = "Notificarme cuando se haya completado el trabajo o cuando haya fallado";
"Notify me when job has failed" = "Notificarme cuando haya fallado el trabajo";
"Number in Sequence:" = "Cantidad por juego:";
"Number of Pads:" = "Número de blocs:";
"Number of Pages:" = "Número de páginas:";
"Number of Passes:" = "Número de pases:";
"Number of Sheets:" = "Número de hojas:";
"Object Based Clear:" = "Transparente basado en objetos:";
"OCT (Offset Catch Tray)" = "Bandeja de salida con desplazamiento";
"Off" = "No";
"Office Color" = "Color de oficina";
"Office Finisher" = "Acabadora de oficina";
"Office Finisher LX" = "Acabadora de oficina LX";
"Office Finisher LX with Booklet Maker" = "Acabadora de oficina LX con realizador de folletos";
"Office Finisher with Booklet Maker" = "Acabadora de oficina con realizador de folletos";
"Offset Catch Tray" = "Bandeja de salida con desplazamiento";
"Offset Each Set" = "Desplazar cada juego";
"Offset/Subset" = "Desplazamiento/Subjuegos";
"Offset/Subset..." = "Desplazamiento/Subjuegos...";
"Offset:" = "Desplazamiento:";
"Offsetting Catch Tray" = "Bandeja de salida con desplazamiento";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) ABC";
"OK" = "Aceptar";
"On" = "Sí";
"Once" = "Una vez";
"Once, Then Repeat" = "Una vez y luego repetir";
"One Extra Tray" = "Una bandeja adicional";
"One Sided" = "1 cara";
"Only Graphics" = "Solo gráficos";
"Only Images" = "Solo imágenes";
"Only Prompt for Color" = "Solo indicar para Color";
"Only Prompt For Color and Fax" = "Solo indicar para Color y Fax";
"Only Prompt for Fax" = "Solo indicar para Fax";
"Only Text" = "Solo texto";
"Open Envelope (178 x 254 mm)" = "Sobre abierto (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Sobre abierto (6 x 9\")";
"Open Envelope (7 x 10\")" = "Sobre abierto (7 x 10\")";
"OPI Prescan:" = "Preescaneado OPI:";
"OPI Substitution:" = "Sustitución OPI:";
"Optimal" = "Óptima";
"Optimize for Economy" = "Optimizar para economía";
"Optimize for Speed" = "Optimizar para velocidad";
"Optional Booklet Module" = "Módulo de folletos opcional";
"Optional Duplex Unit" = "Unidad de impresión a dos caras opcional";
"Optional Hard Drive" = "Unidad de disco duro opcional";
"Optional RAM Disk" = "Disco RAM opcional";
"Optional Secure Digital Card" = "Tarjeta Secure Digital opcional";
"Options" = "Opciones";
"Options:" = "Opciones:";
"orange" = "anaranjados";
"Orange" = "Naranja";
"orange colors" = "los colores naranjas";
"Order Supplies" = "Pedir suministros";
"Organization" = "Organización";
"Organization:" = "Organización:";
"Other" = "Otro";
"Other Color" = "Otro color";
"Other Size" = "Otros tamaños";
"Other Type" = "Otro tipo";
"Other Weight" = "Otro peso";
"OtherType" = "Otro tipo";
"Output Color" = "Color de salida";
"Output Color:" = "Color de salida:";
"Output Destination" = "Destino de salida";
"Output Destination:" = "Destino de salida:";
"Output Options" = "Opciones de salida";
"Output Options:" = "Opciones de salida:";
"Output Tray" = "Bandeja de salida";
"Oversized High Capacity Feeder" = "Alimentador de alta capacidad para tamaños grandes";
"Oversized High Capacity Feeder (2 Trays)" = "Alimentador de alta capacidad para tamaños grandes (2 bandejas)";
"Oversized Tabloid (12 x 18\")" = "Separador Tabloide (12 x 18\")";
"Pads" = "Blocs";
"Pads Copies Alert Message" = "En la ventana de impresión de la aplicación, debe configurar las funciones de Copia como";
"Pads Enabled" = "Opción Blocs activada";
"Pads..." = "Blocs...";
"Pads:" = "Blocs:";
"Page(s) Note" = "Nota: introduzca números de páginas y/o series de páginas separados por comas. Por ejemplo, 1,3,5-12";
"Page(s) Title" = "Página(s)";
"Page(s):" = "Página(s):";
"Pages Per Subset" = "Páginas por subjuego";
"Pages Per Subset:" = "Páginas por subjuego:";
"Pages to Print" = "Intervalo de páginas";
"Pages to Print (Expert)" = "Intervalo de páginas (experto)";
"Pages to Print Note" = "Nota: use este intervalo de páginas y no el de la aplicación para asegurarse de que las páginas especiales se refieran a las páginas correctas del documento.";
"Pages to Print:" = "Intervalo de páginas:";
"Paper Color" = "Color del papel";
"Paper Color:" = "Color del papel:";
"Paper Compensation:" = "Compensación del papel:";
"Paper Mismatch Policy" = "Norma de discrepancia de papel";
"Paper Name:" = "Nombre del papel:";
"Paper Output" = "Salida de papel";
"Paper Size:" = "Tamaño de papel:";
"Paper Size: " = "Tamaño de papel: ";
"Paper Tray" = "Bandeja de papel";
"Paper Trays" = "Bandejas de papel";
"Paper Type" = "Tipo de papel";
"Paper Type:" = "Tipo de papel:";
"Paper Weight" = "Peso del papel";
"Paper Weight (gsm):" = "Peso del papel (g/m2):";
"Paper Weight:" = "Peso del papel:";
"Paper/Output" = "Papel/Salida";
"Paper:" = "Papel:";
"Passcode Title" = "Clave de acceso";
"Passcode..." = "Clave de acceso...";
"Passcode:" = "Clave de acceso:";
"PDF" = "PDF";
"Perceptual" = "Perceptivo";
"Perfect Binding" = "Encuadernación sin coser";
"Perfect Binding..." = "Encuadernación sin coser...";
"PerfectBinderInserterTray" = "Bandeja insertadora de encuadernación sin coser";
"Personal and Shared Saved Jobs" = "Trabajos guardados personales y compartidos";
"Personal Job" = "Trabajo personal:";
"Personal Print" = "Impresión personal";
"Personal Saved Jobs" = "Trabajos guardados personales";
"PhaserSMART Technical Support" = "Asistencia técnica de PhaserSMART";
"PhaserSMART Technical Support Note" = "Conecta con el sistema para acceder a PhaserSMART, que proporciona soluciones a los problemas específicos del sistema. (Solo en inglés)";
"Phone Label" = "Teléfono";
"Photo" = "Fotografía";
"Photo Mode" = "Modo de fotografía";
"Picture Watermark" = "Imagen";
"pink" = "rosáceos";
"Pink" = "Rosa";
"pink colors" = "los colores rosados";
"Plain" = "Común";
"Plain Paper" = "Papel común";
"Plain Reloaded" = "Común, cara 2";
"Portrait Left" = "Vertical izquierda";
"Portrait Right" = "Vertical derecha";
"Position Shift" = "Despl. posición";
"Post Card (3.5 x 5.5\")" = "Postal (3.5 x 5.5 pulg.)";
"Post Card (4 x 6\")" = "Postal (4 x 6\")";
"Post Card (6 x 9\")" = "Postal (6 x 9\")";
"Post Process Inserter" = "Insertador postproceso";
"Post Process Inserter (Tray 6)" = "Intercalador postproceso (bandeja 6)";
"Post Process Inserter (Tray 7)" = "Intercalador postproceso (bandeja 7)";
"Post Process Inserter (Tray 8)" = "Insertador postproceso (bandeja 8)";
"Postcard" = "Postal";
"Postcard (100 x 148 mm)" = "Postal (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Postal (148 x 200 mm)";
"Postcard (4 x 6\")" = "Postal (4 x 6 pulg.)";
"Postcard (4.25 x 5.5\")" = "Postal (4.25 x 5.5\")";
"PPI(Post Process Inserter)" = "Insertador postproceso (PPI)";
"PR Booklet Maker Finisher" = "Acabadora PR con realizador de folletos";
"PR Finisher" = "Acabadora PR";
"PR Finisher Plus" = "Acabadora PR Plus";
"Pre-Cut Tab" = "Separadores con lengüeta";
"Pre-Cut Tab Cardstock" = "Separador con lengüeta de cartulina";
"Pre-Cut Tab Title" = "Separadores con lengüeta";
"Pre-Cut Tab-Embossed" = "Separador con lengüeta: gofrado";
"Pre-Cut Tabs" = "Separadores con lengüeta";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Separador con lengüeta de cartulina gruesa máx.";
"Pre-Cut Tabs Heavyweight Cardstock" = "Separador con lengüeta de cartulina gruesa";
"Preprinted" = "Preimpreso";
"Pre-printed" = "Preimpreso";
"Pre-Printed" = "Preimpreso";
"Pre-Printed Cardstock" = "Cartulina preimpresa";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Perforado";
"Pre-punched" = "Perforado";
"Press Match" = "Ajuste de imprenta";
"Preview" = "Vista preliminar";
"Previous" = "Anterior";
"Print a Confirmation Sheet" = "Imprimir hoja de confirmación";
"Print a Cover Sheet" = "Imprimir portada";
"Print and Save<3A>" = "Imprimir y guardar<3A>";
"Print As Grayscale" = "Imprimir como escala de grises";
"Print Both" = "Imprimir ambas";
"Print Engine" = "Motor de impresión";
"Print ID in Margins - All Pages" = "Imprimir ID en márgenes: todas las páginas";
"Print ID in Margins - First Page Only" = "Imprimir ID en márgenes: sólo primera página";
"Print ID on a Banner Page" = "Imprimir ID en portada";
"Print ID on a Banner Sheet" = "Imprimir ID en portada";
"Print in Background" = "Imprimir en segundo plano";
"Print in Foreground" = "Imprimir en primer plano";
"Print Inside" = "Impresión por dentro";
"Print Job ID in Margins - All Pages" = "Imprimir ID en márgenes: todas las páginas";
"Print Job ID in Margins - First Page Only" = "Imprimir ID en márgenes: sólo primera página";
"Print on All Pages" = "Todas las páginas";
"Print on Both Sides" = "Imprimir en ambas caras";
"Print on Page 1 Only" = "Imprimir solo en primera página";
"Print on Side 1" = "Imprimir en la cara 1";
"Print on Side 2" = "Imprimir en la cara 2";
"Print Optimization:" = "Optimización de la impresión:";
"Print Outside" = "Impresión por fuera";
"Print Quality" = "Calidad de impresión";
"Print Quality:" = "Calidad de impresión:";
"Print Settings on Page" = "Imprimir opciones en la página";
"Print With Passcode Note 1" = "Nota: Para ver los trabajos guardados personales, introduzca la clave de acceso que utilizó para guardar los trabajos en la impresora.";
"Print With Title" = "Imprimir con";
"Print With..." = "Imprimir con...";
"Printed" = "Impresa";
"Printed Covers" = "Cubiertas impresas";
"Printed Option" = "Impresa";
"Printed Separators" = "Separadores impresos";
"Printer Default" = "Prefijado de impresora";
"Printer Default Color" = "Color prefijado de la impresora";
"Printer Default Type" = "Tipo prefijado de la impresora";
"Printer Emulation:" = "Emulación de impresora:";
"Printer Model" = "Modelo de impresora";
"Printer Paper List" = "Lista de papeles de la impresora";
"Printing Optimization:" = "Optimización de la impresión:";
"Printing Scout Job Notification:" = "Notificación de trabajo de Printing Scout:";
"Private:" = "Privada:";
"Production Finisher" = "Acabadora de producción";
"Productivity Pack" = "Paquete de productividad";
"Professional Finisher" = "Acabadora profesional";
"Professional Office Finisher" = "Acabadora de oficina profesional";
"Profile Name:" = "Nombre de perfil:";
"Prompt me at the printer to load the correct paper size" = "Notificarme en la impresora de colocar el tamaño de papel correcto";
"Prompt me at the printer to load the correct paper type" = "Que la impresora indique el tipo de papel que debe colocarse";
"Prompt me when" = "Avisarme al";
"Proof Print" = "Impresión de prueba";
"Proof Print Select Alert" = "La opción %1$@ de esta ventana cambiará el tipo de trabajo de Impresión protegida a %2$@.  Haga clic en Aceptar para cambiar el tipo de trabajo a %3$@.";
"Proof Print..." = "Impresión de prueba...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "Apilador de producción (PSK)";
"Public<3A>" = "Pública<3A>";
"Punch Location" = "Posición de la perforación";
"Punched" = "Con agujeros";
"Pure" = "Puro";
"Pure Black" = "Negro puro";
"purple" = "purpurinos";
"Purple" = "Púrpura";
"purple colors" = "los colores púrpuras";
"Quantity Label" = "Cantidad:";
"Quantity:" = "Cantidad:";
"RAM Disk" = "Disco RAM";
"RBG to Black for Text/Graphics" = "RGB a negro para texto/gráficos";
"Recipient Information:" = "Información del destinatario:";
"Recipient Name:" = "Nombre del destinatario:";
"Recipients" = "Destinatarios";
"Recycled" = "Reciclado";
"red" = "rojizos";
"Red" = "Rojo";
"red colors" = "colores rojos";
"Register System" = "Registrar el sistema";
"Register System Note" = "Registra el sistema en línea.";
"Regular" = "Normal";
"Relative Colorimetric" = "Colorimétrico relativo";
"Remove" = "Quitar";
"Remove Multiple Recipients" = "¿Está seguro de que desea eliminar los %1$@ destinatarios seleccionados?";
"Remove Recipient Note" = "¿Está seguro de que desea quitar este destinatario?";
"Remove Recipient?" = "¿Eliminar destinatario?";
"Removing a Recipient" = "Quitar un destinatario";
"Replace" = "Sustituir";
"Request Offset" = "Desplazamiento";
"Request Offset:" = "Desplazamiento:";
"Required" = "Obligatorio";
"Required Fixed Length Secure Print Passcode Alert" = "Para utilizar la función Impresión protegida, se necesita una clave de %1$@ dígitos. Se ha seleccionado una clave aleatoria para usted.";
"Required Passcode Title" = "Clave necesaria";
"Required Variable Length Secure Print Passcode Alert" = "Para utilizar la función Impresión protegida, se necesita una clave de %1$@-%2$@ dígitos. Se ha seleccionado una clave aleatoria para usted.";
"Resolution:" = "Resolución:";
"RGB Color" = "Color RGB";
"RGB Color Space" = "Espacio de color RGB";
"RGB Color:" = "Color RGB:";
"RGB Neutral Gray" = "Gris neutro RGB";
"RGB Neutral Gray:" = "Gris pálido RGB:";
"RGBImages" = "Imágenes RGB:";
"RGBTextGraphics" = "Texto y gráficos RGB:";
"Right" = "Derecho";
"Right Bind" = "Encuadernación derecha";
"Right Bottom Tray" = "Bandeja inferior derecha";
"Right Bottom Tray (Booklet Maker)" = "Bandeja inferior derecha (realizador de folletos)";
"Right Center Tray" = "Bandeja central derecha";
"Right Middle Tray" = "Bandeja central derecha";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Bandeja central derecha (acabadora de oficina LX con realizador de folletos)";
"Right Side Tray" = "Bandeja lateral derecha";
"Right To Left" = "De derecha a izquierda";
"Right Top Tray" = "Bandeja superior derecha";
"Right Tray" = "Bandeja derecha";
"Rotate Image 180 Degrees:" = "Girar imagen 180 grados:";
"Rough" = "Rugoso";
"Rough Surface" = "Superficie rugosa";
"Same Rendering For All Objects" = "Igual representación para todos los objetos";
"Sample Set" = "Juego de muestra";
"Sample Set Title" = "Juego de muestra";
"Satin" = "Satinado";
"Saturation" = "Saturación";
"Saturation:" = "Saturación:";
"Save to Address Book" = "Guardar en libreta de direcciones";
"Save to Mailbox" = "Guardar en buzón";
"Save<3A>" = "Guardar<3A>";
"Saved Background Form Title" = "Formulario de fondo guardado";
"Saved Background Form..." = "Formulario de fondo guardado...";
"Saved Job Title" = "Trabajo guardado";
"Saved Job..." = "Trabajo guardado...";
"Saved Jobs:" = "Trabajos guardados:";
"Scale document to fit currently loaded paper size" = "Ajustar a escala el documento para adaptarlo al tamaño de papel cargado";
"Scale to New Paper Size:" = "Escala a nuevo tamaño de papel:";
"Scan" = "Escanear";
"Scan and Gather" = "Escanear y obtener";
"SCT (Simple Catch Tray)" = "Bandeja de salida simple (SCT)";
"Secure Digital Card" = "Tarjeta Secure Digital";
"Secure Print Note 1" = "Nota: se retendrá el trabajo en la impresora hasta que se introduzca esta clave para liberarlo.";
"Secure Print Title" = "Impresión protegida";
"Secure Print..." = "Impresión protegida...";
"Secure Saved Job:" = "Trabajo protegido guardado:";
"Select By Tray" = "Seleccionar por bandeja";
"Semi-Gloss" = "Semibrillante";
"Semi-Rough" = "Semirugoso";
"Send Account ID Only" = "Solo enviar ID de cuenta";
"Send Accounting ID Only" = "Solo enviar ID de contabilidad";
"Send All" = "Enviar todo";
"Send At" = "Hora de envío";
"Send BillingID Only" = "Solo enviar ID de facturación";
"Send Now" = "Enviar ahora";
"Send Speed:" = "Velocidad de envío:";
"Send Time:" = "Hora de envío:";
"Send to Email" = "Enviar a e-mail";
"Send User ID and Account ID" = "Solo enviar ID de usuario e ID de cuenta";
"Send User ID and Accounting ID" = "Enviar ID de usuario e ID de cuenta";
"Send User ID Only" = "Solo enviar ID de usuario";
"Sender Information:" = "Datos del remitente:";
"Sender Name:" = "Nombre del remitente:";
"Separator Options" = "Opciones de separadores:";
"Separators Title" = "Separadores";
"Separators..." = "Separadores...";
"Sequenced" = "Papel ordenado";
"Sequenced-Embossed" = "Papel ordenado: gofrado";
"Set 2-Sided Print" = "Establecer Impresión a 2 caras";
"Set Draft Mode as my Print Quality" = "Establecer el modo de borrador como mi calidad de impresión";
"Set Earth Smart Proof Print as my Job type" = "Establecer impresión de prueba ecológica como mi tipo de trabajo";
"Set Proof Print as my Job Type" = "Establecer Impresión de prueba como mi Tipo de trabajo";
"Set Separators:" = "Configurar separadores:";
"Setup Title" = "Configuración";
"Setup..." = "Configuración...";
"Shared Job" = "Trabajo compartido:";
"Shared Saved Jobs" = "Trabajos compartidos guardados";
"Sheets Per Pad:" = "Páginas por bloc:";
"Short" = "A lo ancho";
"Short Edge Feed" = "Alimentación por borde corto";
"Show Advanced" = "Mostrar avanzadas";
"Show Basic" = "Mostrar básicas";
"Show Custom Text" = "Mostrar texto personalizado";
"Show Fonts..." = "Mostrar fuentes...";
"Show papers with unsupported attributes" = "Mostrar papeles con atributos no compatibles";
"Show papers with unsupported values" = "Mostrar papeles con valores no compatibles";
"Show Recipients" = "Mostrar destinatarios";
"Side:" = "Cara:";
"Side_1_X" = "Cara 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Cara 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Cara 1:";
"Side2" = "Cara 2:";
"Sides Coated" = "Caras estucadas";
"Sides Coated:" = "Caras estucadas:";
"Signature Booklet Maker" = "Realizador de folletos";
"Silver" = "Plata";
"Simple Catch Tray" = "Bandeja de salida simple";
"Simulate Adobe RGB (1998) Display" = "Pantalla de simulación de RGB de Adobe (1998)";
"Simulate LCD Display" = "Simular pantalla LCD";
"Simulate sRGB Display" = "Simular pantalla sRGB";
"Single Page TIFF" = "TIFF de una página";
"Single Print Engine" = "Motor de impresión simple";
"Size" = "Tamaño";
"Size Mismatch Instructions" = "Este tamaño de papel no coincide con el tamaño del documento. Para imprimir en este tamaño de papel, debe cambiar el tamaño del documento en la aplicación o usar la función de manipulación del papel provista por Apple en la ventana de impresión.";
"skin tone colors" = "colores carne";
"SkinTones" = "Colores carne";
"Skip Blank Pages" = "Saltar páginas en blanco";
"Skip Blank Pages:" = "Saltar páginas en blanco:";
"SkyBlue" = "Colores azul celeste";
"sky-blue colors" = "colores azul celeste";
"slightly less" = "un poco menos";
"slightly more" = "un poco más";
"SlightlyLess" = "Un poco menos";
"SlightlyMore" = "Un poco más";
"Slip Sheets" = "Hojas intermedias";
"Small" = "Pequeño";
"Smooth" = "Suave";
"SNAP" = "SNAP";
"SNAP Press" = "Imprenta SNAP";
"SNMP Community Name (Get):" = "Nombre de comunidad (Get):";
"Source" = "Origen:";
"Source Color" = "Color de origen";
"Sparta Punch" = "Sparta Punch";
"Special" = "Especial";
"Special Page Input Error" = "Introduzca números de páginas y/o series de páginas separados por comas. \nPor ejemplo: 7-12, 24-37.";
"Special Page Limit Error" = "Ha alcanzado el límite de entradas de páginas especiales.";
"Special Page Range Order Error" = "Introduzca series de páginas en que la página inicial es inferior a la página final. \nPor ejemplo: 7-12, 24-37.";
"Special Page Too Large Error" = "Introduzca números de página que utilicen %1$@ dígitos o menos.";
"Special Page Too Small Error" = "El número de páginas mínimo permitido es %1$@.";
"Special Page Value Too Large Error" = "El número de páginas máximo permitido es %1$@.";
"Special Pages" = "Páginas especiales";
"Spot Color" = "Color sólido";
"Spot Colors:" = "Colores sólidos:";
"SpotImages" = "Imágenes sólidas:";
"SpotTextGraphics" = "Texto y gráficos sólidos:";
"Square Fold" = "Plegado con borde cuadrado";
"Square Fold..." = "Plegado con borde cuadrado...";
"Square Fold:" = "Plegado con borde cuadrado:";
"SquareFold Trimmer" = "Cortadora SquareFold";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "Pantalla sRGB";
"sRGB Neutral Grays:" = "Grises pálidos sRGB:";
"sRGB Scientific" = "sRGB científico";
"Stacker Tray" = "Bandeja del apilador";
"Stacker Tray - HCS" = "Bandeja del apilador: HCS";
"Stacker Tray - HCS1" = "Bandeja del apilador: HCS1";
"Stacker Tray - HCS2" = "Bandeja del apilador: HCS2";
"Stacker Tray 1" = "Bandeja 1 del apilador";
"Stacker Tray 2" = "Bandeja 2 del apilador";
"Standard" = "Estándar";
"Standard Finisher" = "Acabadora estándar";
"Standard Finisher + PSK" = "Acabadora estándar + PSK";
"Standard Finisher + PSK + PSK" = "Acabadora estándar + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Acabadora estándar + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Acabadora estándar + XPS";
"Standard Finisher + XPS + XPS" = "Acabadora estándar + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Acabadora estándar + XPS + XPS + XPS";
"Standard Finisher Plus" = "Acabadora estándar Plus";
"Standard Labels" = "Etiquetas estándar";
"Standard Output Tray" = "Bandeja de salida estándar";
"Staple Location" = "Posición de las grapas";
"Stapling" = "Grapado";
"Stapling:" = "Grapado:";
"Start Message:" = "Mensaje de inicio del trabajo:";
"Statement" = "Media carta";
"Statement (5.5 x 8.5\")" = "Media carta (5.5 x 8.5 pulg.)";
"Stochastic" = "Estocástico";
"Stock Finishing:" = "Acabado del papel:";
"Store File in Folder" = "Guardar archivo en carpeta";
"sunny" = "soleados";
"Sunny" = "Soleados";
"Super G3 (33.6 Kbps)" = "Super G3 (33.6 Kbps)";
"Superfine" = "Superfina";
"Suppress Clear" = "Suprimir Transparente";
"Suppress White" = "Suprimir Blanco";
"Suppress_Alert" = "No volver a mostrar";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "SWOP estucado CMYK";
"Swop Plus CMYK" = "SWOP Plus CMYK";
"SWOP Press" = "Imprenta SWOP";
"System" = "Sistema";
"System Specified" = "Especificado por el sistema";
"System Status" = "Estado del sistema";
"System Status Note" = "Accede a la página web de CentreWare® IS para el sistema (si el sistema está en una red).";
"Tab Margin Note" = "Nota: esta impresora no elimina automáticamente el papel ordenado. Haga clic en Ayuda para obtener más detalles.";
"Tab Margin Shift:" = "Desplaz. márgenes sep.:";
"Tabloid (11 x 17\")" = "Tabloide (11 x 17\")";
"Tandem Both" = "Doble X e Y";
"Tandem X" = "Doble X";
"Tandem Y" = "Doble Y";
"Telephone Number:" = "Número de teléfono:";
"Text and Graphics Profile" = "Perfil de texto y gráficos";
"Text and Graphics:" = "Texto y gráficos:";
"Text Object Rendering" = "Representación de objeto de texto";
"Text Watermark" = "Texto";
"Textured/Embossed" = "Con textura/gofrado";
"then" = "y luego,";
"Thick Card Stock" = "Cartulina gruesa";
"Thick Glossy Paper" = "Papel brillante grueso";
"Thin Card Stock" = "Cartulina fina";
"Thin Glossy Paper" = "Papel brillante fino";
"Thin Line Enhancement:" = "Mejora de líneas finas:";
"Third-Party Custom Accounting" = "Solución de contabilidad personalizada de otro fabricante";
"Third-Party Note" = "Hay instalada una solución de contabilidad personalizada de otro fabricante.";
"Three Extra Trays" = "Tres bandejas adicionales";
"Throughout Job" = "Trabajo completo";
"Time to Print:" = "Hora impr.:";
"to" = "hasta";
"To Label" = "Para";
"To:" = "A:";
"Toner Saver" = "Ahorro de tóner";
"Toner Saver:" = "Ahorro de tóner:";
"toolTip" = "tooltip TBD";
"Top" = "Superior";
"Top Bind" = "Encuadernación superior";
"Top Rotation:" = "Girar por el borde superior:";
"Top Tray" = "Bandeja superior";
"Top Tray - HCS" = "Bandeja superior - HCS";
"Top Tray - HCS1" = "Bandeja superior: HCS1";
"Top Tray - HCS2" = "Bandeja superior: HCS2";
"Top Tray 3" = "Bandeja superior 3";
"TopLeft" = "Superior izquierda";
"TopRight" = "Superior derecha";
"Transfer" = "Transferencia";
"Transparency" = "Transparencia";
"Transparency Separators..." = "Separadores de transparencias...";
"TransparencySeparators Title" = "Separadores de transparencias";
"TransparencySeparators:" = "Separadores de transparencias:";
"TransparencySeparatorsNote:" = "Nota: use esta función para agregar una hoja de separación entre las transparencias. Estas opciones solo se aplican cuando está seleccionado el tipo de papel Transparencia.";
"Trapping" = "Recubrimiento";
"Trapping:" = "Recubrimiento:";
"TrappingRange" = "1-20 píxeles";
"Tray 1" = "Bandeja 1";
"Tray 1 (Bypass)" = "Bandeja 1 (especial)";
"Tray 1 (MPT)" = "Bandeja 1 (MPT)";
"Tray 2" = "Bandeja 2";
"Tray 3" = "Bandeja 3";
"Tray 3 (High Capacity)" = "Bandeja 3 (alta capacidad)";
"Tray 4" = "Bandeja 4";
"Tray 4 (Bypass)" = "Bandeja 4 (especial)";
"Tray 4 Bypass Tray" = "Bandeja 4 (especial)";
"Tray 5" = "Bandeja 5";
"Tray 5 - PFP" = "Bandeja 5 PFP";
"Tray 5 (Bypass)" = "Bandeja 5 (especial)";
"Tray 5 (Bypass) Feed Edge:" = "Borde de alimentación de la Bandeja 5 (especial):";
"Tray 6" = "Bandeja 6";
"Tray 6 (High Capacity)" = "Bandeja 6 (alta capacidad)";
"Tray 6 (Inserter)" = "Bandeja 6 (insertador)";
"Tray 7" = "Bandeja 7";
"Tray 7 (High Capacity)" = "Bandeja 7 (alta capacidad)";
"Tray 8 (Inserter)" = "Bandeja 8 (intercalador)";
"Tray T1" = "Bandeja T1";
"Tray1" = "Bandeja: 1";
"Tray2" = "Bandeja: 2";
"Tray3" = "Bandeja: 3";
"Tray4" = "Bandeja: 4";
"Tray5" = "Bandeja: 5";
"trayEmpty" = "0% vacía";
"trayFull" = "100% llena";
"Treated" = "Tratado";
"Tri-Fold Module" = "Módulo de plegado triple";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Recortar borde exterior";
"Trim Outside Edge..." = "Recortar borde exterior...";
"Trim Outside Edge:" = "Recortar borde exterior:";
"Trim Size:" = "Tamaño de recorte:";
"Trim Top/Bottom Edges" = "Recorte bordes sup/inf";
"Trimmed Height" = "Altura recortada";
"Trimmed Length:" = "Longitud del recorte:";
"Trimming Adjustments" = "Ajustes de recorte";
"Trimming/Finishing" = "Recorte/acabado";
"Trimming/Finishing..." = "Recorte/acabado...";
"Trimming:" = "Recortar:";
"TrimOutsideEdge Title" = "Recortar borde exterior";
"True" = "Verdadero";
"True 1200x1200 dpi" = "1200x1200 ppp verdadero";
"True Gray Graphics:" = "Gráficos de gris real:";
"Turn off Banner Pages" = "Desactivar portadas";
"Two Extra Trays" = "Dos bandejas adicionales";
"Two Sided" = "2 caras";
"Two-sided Trimmer" = "Guillotina a dos caras";
"Type" = "Tipo";
"Type Title" = "Tipo";
"Ultrafine" = "Ultrafina";
"Uncoated" = "Sin estucar";
"Uncoated Finish" = "Acabado sin estucar";
"Uncoated Finish:" = "Acabado sin estucar:";
"Uncollated" = "Sin clasificar";
"Unconfirmed" = "Sin confirmar";
"Unknown" = "Desconocido";
"Unspecified" = "Sin especificar";
"US Folio (8.5 x 13\")" = "Oficio (8.5 x 13\")";
"US Sheet Fed Coated CMYK" = "Oficio estucado CMYK";
"Use Application Halftones" = "Usar medios tonos de la aplicación";
"Use CMYK Color Settings for Black" = "Usar opciones de color CMYK para negro";
"Use Composite Black" = "Utilizar negro compuesto";
"Use Document Name" = "Usar nombre de documento";
"Use Embedded Clear" = "Usar Transparente incorporado";
"Use Embedded White" = "Usar Blanco incorporado";
"Use Global Adjustments" = "Usar ajustes globales";
"Use In Job" = "Usar en trabajo";
"Use Job Setting" = "Usar opciones del trabajo";
"Use Leading Pages" = "Utilizar páginas adelante";
"Use Login Name" = "Usar nombre de conexión";
"Use Name Only (Expert)" = "Solicite este papel utilizando sólo este nombre";
"Use Printer Control Panel Setting" = "Usar configuración panel de control de impresora";
"Use Printer Halftones" = "Usar medios tonos de la impresora";
"Use Printer Halftones:" = "Usar medios tonos de la impresora:";
"Use Pure Black" = "Utilizar negro puro";
"Use RGB Color Settings for Black" = "Usar opciones de color RGB para negro";
"UseGlobal" = "Usar ajustes globales";
"User ID / Passcode:" = "ID de usuario prefijada/Clave:";
"User ID:" = "ID de usuario:";
"User Name:" = "Nombre de usuario:";
"User TRCs:" = "Curvas de reproducción de tonos del usuario:";
"Value" = "Valor";
"Version:" = "Versión:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Vertical:";
"Vertical Position:" = "Posición vertical:";
"vivid" = "intensos";
"Vivid" = "Vivos";
"Vivid Color" = "Color intenso";
"Vivid RGB" = "RGB intenso";
"Vivid sRGB" = "sRGB intenso";
"Want to know more ?" = "Más información";
"warm" = "cálidos";
"Warm" = "Cálidos";
"Warning" = "Aviso";
"Watermark Angle" = "Ángulo:";
"Watermark Editor Title" = "Editor de marca de agua";
"Watermark Options" = "Opciones";
"Watermark Position" = "Posición: (desde el centro)";
"Watermark Scale" = "Escala:";
"Watermark:" = "Marca de agua:";
"Web Links Note" = "Si tiene una conexión a Internet y un navegador instalado, haga clic en un vínculo web para conectarse a estas páginas web directamente desde el controlador.";
"Weight" = "Peso";
"What Color to Change?" = "¿Qué color cambiar?";
"What Type of Change?" = "¿Qué tipo de cambio?";
"white" = "blanquecinos";
"White" = "Blanco";
"white colors" = "los colores blancos";
"White..." = "Blanco...";
"White:" = "Blanco:";
"Width" = "Anchura";
"Width:" = "Anchura:";
"X" = "X";
"Xerox Automatic Color" = "Color automático Xerox";
"Xerox Automatic Color (Recommended)" = "Color automático Xerox (recomendado)";
"Xerox Black and White" = "Blanco y negro Xerox";
"Xerox Job Ticket Note" = "Si desactiva esta función, el controlador generará solamente PS. No se incluirán las opciones (funciones de la impresora) de la ficha de trabajo Xerox o no podrá accederse a ellas. ¿Desea continuar?";
"Y" = "Y";
"yellow" = "amarillentos";
"Yellow" = "Amarillo";
"yellow colors" = "los colores amarillos";
"Yellow-Blue" = "Amarillo-Azul";
"Yellow-Blue:" = "Amarillo-Azul:";
"YellowLevel" = "Amarillo";
"Yes" = "Sí";
"Z Fold Half Sheet" = "Plegado en Z media hoja";
"Z Fold Half Sheet (Bottom Bind)" = "Plegado en Z media hoja: encuadernación inferior";
"Z Fold Half Sheet (Left Bind)" = "Plegado en Z media hoja: encuadernación izquierda";
"Z Fold Half Sheet (Right Bind)" = "Plegado en Z media hoja: encuadernación derecha";
"Z Fold Half Sheet (Top Bind)" = "Plegado en Z media hoja: encuadernación superior";
"Z Fold Half Sheet Enabled" = "Plegado en Z media hoja activado";
"Z Fold Half Sheet-Left Bind" = "Plegado en Z media hoja: encuadernación izquierda";
"Z Fold Half Sheet-Right Bind" = "Plegado en Z media hoja: encuadernación derecha";
"Z Tri-Fold" = "Plegado triple en Z";
"Z Tri-Fold (Print Inside)" = "Plegado triple en Z: impresión por dentro";
"Z Tri-Fold (Print Outside)" = "Plegado triple en Z: impresión por fuera";
"Z Tri-Fold Print Inside" = "Plegado triple en Z: impresión por dentro";
"Z Tri-Fold Print Outside" = "Plegado triple en Z: impresión por fuera";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Hojas sueltas con plegado triple en Z: impresión por dentro";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Hojas sueltas con plegado triple en Z: impresión por fuera";
"Z-Fold / C-Fold Unit" = "Unidad de plegado en Z/C";
"zippy" = "enérgicos";
"Zippy" = "Enérgicos";
